[
    {
    "name" : "Canada",
    "subtitle" : "The most lakes in the world", 
    "description" : "It's almost impossible to think of Canada without images of the Great Lakes coming to mind, but one of the 6 fun facts is that there are more lakes in Canada than in all the other countries in the world combined? In fact, because they’re so large, they are actually considered to be enclosed seas.", 
    "flag" : "Flag_of_Canada", 
    "landScape" : "lago-canada" 
    },
    {
            "name" : "Bolivia",
            "subtitle" : "The world's flattest country", 
            "description" : "If you hate hills, Bolivia is the place for you. One of the fun facts about the world is that this country holds the title of being the flattest country on the planet. It also holds other records such as having the longest salt flat. The Uyuni salt flats are also the largest lithium reserve in the world.", 
            "flag" : "Flag_of_Bolivia", 
            "landScape" : "salar-uyuni" 
            },
        {
            "name" : "Russia",
            "subtitle" : "The world's largest country", 
            "description" : "This fun fact is probably common knowledge, but do you know how many countries Russia borders? No less than 16 states. Norway, Finland, Estonia, Latvia, Lithuania, Poland, Japan, Belarus, Ukraine, Georgia, Azerbaijan, Kazakhstan, China, the United States, Mongolia and North Korea.", 
            "flag" : "Flag_of_Russia", 
            "landScape" : "3480098" 
            },
            {
                "name" : "San Marino",
                "subtitle" : "The world's oldest country", 
                "description" : "It may not surprise you to know that the Old Continent is home to some of the oldest countries on earth. But one of our fun facts is that the title of the world's oldest country goes to San Marino. A small country covering just 62 square kilometres, originally formed in 301 AD.", 
                "flag" : "Flag_of_San_Marino", 
                "landScape" : "san-marino-1" 
                },
                {
                    "name" : "France",
                    "subtitle" : "France's longest land border is in Brazil", 
                    "description" : "No, it's not that we're bad at geography, but perhaps there's a bit of a catch with this fun fact about the world. Brazil and France share a 673-kilometre border thanks to French Guiana something you probably didn't know about these countries!", 
                    "flag" : "Flag_of_France", 
                    "landScape" : "istockphoto-158557578-612x612" 
                    },
                    {
                        "name" : "Bangladesh",
                        "subtitle" : "Going to prison for cheating during an exam", 
                        "description" : "The world is full of strange laws that may surprise you if you've never heard of them before. Did you know that cheating on an exam in Bangladesh is punishable by imprisonment? I'm sure this fun fact will make people think twice before taking a “cheat” test.", 
                        "flag" : "Flag_of_Bangladesh", 
                        "landScape" : "bangladesh-1200" 
                        }                                     
]